src/Mbp/FinanzasBundle/Clasesrequest-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIHEwYJKoZIhvcNAQcCoIIHBDCCBwACAQExCzAJBgUrDgMCGgUAMIIBLwYJKoZI
hvcNAQcBoIIBIASCARw8P3htbCB2ZXJzaW9uPSIxLjAiIGVuY29kaW5nPSJVVEYt
OCI/Pg0KPGxvZ2luVGlja2V0UmVxdWVzdCB2ZXJzaW9uPSIxLjAiPjxoZWFkZXI+
PHVuaXF1ZUlkPjE1MjE3OTcyMzU8L3VuaXF1ZUlkPjxnZW5lcmF0aW9uVGltZT4y
MDE4LTAzLTIzVDA2OjI2OjE1LTAzOjAwPC9nZW5lcmF0aW9uVGltZT48ZXhwaXJh
dGlvblRpbWU+MjAxOC0wMy0yM1QwNjoyODoxNS0wMzowMDwvZXhwaXJhdGlvblRp
bWU+PC9oZWFkZXI+PHNlcnZpY2U+d3NmZTwvc2VydmljZT48L2xvZ2luVGlja2V0
UmVxdWVzdD4NCqCCA28wggNrMIICU6ADAgECAghVNPUC8JEdoTANBgkqhkiG9w0B
AQ0FADA4MRowGAYDVQQDDBFDb21wdXRhZG9yZXMgVGVzdDENMAsGA1UECgwEQUZJ
UDELMAkGA1UEBhMCQVIwHhcNMTYwOTE0MTAzMTA1WhcNMTgwOTE0MTAzMTA1WjBR
MQswCQYDVQQGEwJBUjEWMBQGA1UECgwNbWV0YWx1cmdpY2FCUDEZMBcGA1UEBRMQ
Q1VJVCAzMzY3ODc2NzQzOTEPMA0GA1UEAwwGTWV0QXBwMIIBIjANBgkqhkiG9w0B
AQEFAAOCAQ8AMIIBCgKCAQEAxdXmF/wIwOn1g0LbQ2kzUvnDvT88DZaGoX0B9RMV
3uRaVtA5Qte8dwRRTHLBpu8ka8CI2q3pHGA0X8Mhe/yFZprc2JcEtzkwhPsJN+uG
s54zklwTjvh2tP2LJcoTYS/2Jr1T6/Xya9+GCb1enhWmG+Gxq1UzAIxFl3qhkCrC
dJal5oyK1v7iwz1NZom5FcvAyIurf4sYB8Z6IrggoJzPbfU7t9L1lp+zHYV44Tf0
VJOk7T7Gb9HYRh+ZK1UlIgmZuwNJ7XlX2vyrQ4+wirG1yNeAZea8jt+Ij4lyCStp
xjKrkV03kX0qR9diowsR/Jpk4iN2kPL1wEUz2D69QFxJbwIDAQABo2AwXjAMBgNV
HRMBAf8EAjAAMB8GA1UdIwQYMBaAFLOy0//96bre3o2vESGc1iB98k9vMB0GA1Ud
DgQWBBTlFTsbBdOKBTxLFEhGzjCxxiin/jAOBgNVHQ8BAf8EBAMCBeAwDQYJKoZI
hvcNAQENBQADggEBAIXpsuGLPI4yxkmQmk+ZcBV6qx8XudJSupa5tdeFoXpoIMbH
4dGwIlhPv3za4T9yYPAO4F9K+uXHRdfBDWHfYR5LhH6cFzU2aBwQNtyWMSVcna9Z
7eY+i5ztTktpWhhjVFf+yneWXib3yNzhSp4OClZ8IDI8Lr7L0mxq2oIaZl4RXeF9
0aBnkqscDjQaccc0hoOt698YOymn5+l1yrkYv/0fOQ4n1nsSGANfslQyxpESuO6G
02YZdApzVvzH6doqBB9l6Xs9daDkr7RpV+mJHbESepo+PEjSkQ5GXBVDWwpT2Mbz
9cbT8AfE9X3exrtLcoZqSprvHCiLQjUJsrKEuDoxggJGMIICQgIBATBEMDgxGjAY
BgNVBAMMEUNvbXB1dGFkb3JlcyBUZXN0MQ0wCwYDVQQKDARBRklQMQswCQYDVQQG
EwJBUgIIVTT1AvCRHaEwCQYFKw4DAhoFAKCB2DAYBgkqhkiG9w0BCQMxCwYJKoZI
hvcNAQcBMBwGCSqGSIb3DQEJBTEPFw0xODAzMjMwOTI3MTVaMCMGCSqGSIb3DQEJ
BDEWBBSdEUH4eP43NupH6kUEYN/IMtQ+KDB5BgkqhkiG9w0BCQ8xbDBqMAsGCWCG
SAFlAwQBKjALBglghkgBZQMEARYwCwYJYIZIAWUDBAECMAoGCCqGSIb3DQMHMA4G
CCqGSIb3DQMCAgIAgDANBggqhkiG9w0DAgIBQDAHBgUrDgMCBzANBggqhkiG9w0D
AgIBKDANBgkqhkiG9w0BAQEFAASCAQBJAuHj4fFciAJeMsNigQox7GgUNv8lIBWt
IMHjoR7bYJaaMiEn4Vd/btfL3V9rWBRHLglGpsA7KiSv98ywo0hmol4ux2F4IfBo
aiCvFRtAz/TUJIh8KiyyFn+gA10I+sVwmYINz+oBP1cmqRtYVSDv/ZC8meDgbsXH
+gsngGMaWLPf5Ujqq/YzdHdsGyNEEaYU9RsiUaXuW2Q7RyLo+0ZrKlBenOLGEvEu
O82RnS9/geQzR5oPagFp6NT+/s6QoM2y2XtJqwHFBgwlttRikiJBd/d+mGCqmCcc
02Lc0E1/oxZZMLPMHvkTCSpJz+zwVGL7/tRSGQ/kzKPjyPN0/zmw

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
